<?php

return [
    'permissions' => [
        'purchase' => 'التحكم بالمبيعات',
        'vendor' => 'التحكم بالتجار',
        'users' => 'التحكم بمستخدمين لوحة التحكم',
        'roles' => 'التحكم بالصلاحيات',
        'about-us' => 'التحكم بنبذة الموقع',
        'customer' => 'التحكم بالعملاء',
        'category' => 'التحكم بالأقسام',
        'type' => 'التحكم بالأصناف',
        'color' => 'التحكم بالألوان',
        'coupon' => 'التحكم بأكواد الخصم',
        'design' => 'التحكم بمنتجات التصميم',
        'fabric' => 'التحكم بمنتجات الأقمش',

    ]

];
